/* 
  InfoPlist.strings
  MiniProgram

  Created by zacharysu(粟子明) on 2020/6/9.
  Copyright © 2020 Tencent. All rights reserved.
*/
"CFBundleDisplayName" = "Mini Program";
"CFBundleName" = "Mini Program";
"NSLocationWhenInUseUsageDescription" = "允許「WeChat」使用你的地理位置";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "允許「WeChat」使用你的地理位置";
"NSLocationAlwaysUsageDescription" = "允許「WeChat」使用你的地理位置";
"NSLocationUsageDescription" = "允許「WeChat」使用你的地理位置";
"NSMicrophoneUsageDescription" = "允許「WeChat」存取你的麥克風，以提供你語音通話功能。";
"NSCameraUsageDescription" = "允許「WeChat」存取你的鏡頭，以提供你視訊通話功能。";
